Repository: TopScrech/Device-Specs
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: da, de, fr, hi, nl, ru, tr, uk, zh_hans

source: Network interface
da: Netværksgrænseflade
de: Netzwerkschnittstelle
fr: Interface réseau
hi: नेटवर्क इंटरफेस
nl: Netwerkinterface
ru: Сетевой интерфейс
tr: Ağ arayüzü
uk: Мережевий інтерфейс
zh_hans: 网络接口

source: Network type
da: Netværkstype
de: Netzwerktyp
fr: Type de réseau
hi: नेटवर्क प्रकार
nl: Netwerktype
ru: Тип сети
tr: Ağ türü
uk: Тип мережі
zh_hans: 网络类型

source: New Chat
da: Ny chat
de: Neuer Chat
fr: Nouvelle discussion
hi: नई चैट
nl: Nieuwe chat
ru: Новый чат
tr: Yeni sohbet
uk: Новий чат
zh_hans: 新聊天

source: Next transition
da: Næste overgang
de: Nächster Übergang
fr: Prochaine transition
hi: अगला परिवर्तन
nl: Volgende overgang
ru: Следующий переход
tr: Sonraki geçiş
uk: Наступний перехід
zh_hans: 下一个过渡

source: No
da: Nej
de: Nein
fr: Non
hi: नहीं
nl: Nee
ru: Нет
tr: Hayır
uk: Немає
zh_hans: 不

source: Not all platforms will play feedback in response to certain types
da: Ikke alle platforme vil afspille feedback som svar på visse typer
de: Nicht alle Plattformen geben bei bestimmten Typen Feedback
fr: Toutes les plateformes ne diffusent pas de commentaires en réponse à certains types
hi: सभी प्लेटफ़ॉर्म कुछ खास प्रकारों के जवाब में फीडबैक नहीं चलाएंगे
nl: Niet alle platforms geven feedback bij bepaalde typen
ru: Не все платформы будут воспроизводить вибрацию в ответ на определенные типы обратной связи
tr: Belirli türlere yanıt olarak tüm platformlar geri bildirim oynatmaz
uk: Не всі платформи відтворюватимуть відгук у відповідь на певні типи
zh_hans: 并非所有平台都会针对某些类型播放反馈

source: Numbering system
da: Nummereringssystem
de: Zahlensystem
fr: Système de numérotation
hi: क्रमांकन प्रणाली
nl: Nummeringssysteem
ru: Система исчисления
tr: Numaralandırma sistemi
uk: Система нумерації
zh_hans: 编号系统

source: On/Off Switch Labels
da: Tænd/sluk-kontaktetiketter
de: Ein/Aus-Schalterbeschriftungen
fr: Étiquettes des interrupteurs marche/arrêt
hi: चालू/बंद स्विच लेबल
nl: Aan/uit-schakelaarlabels
ru: Этикетки Вкл./Выкл.
tr: Açık/Kapalı anahtar etiketleri
uk: Етикетки перемикачів увімкнення/вимкнення
zh_hans: 开关标签

source: Open in full screen to view all specs
da: Åbn i fuld skærm for at se alle specifikationer
de: Im Vollbild öffnen, um alle Spezifikationen zu sehen
fr: Ouvrir en plein écran pour afficher toutes les spécifications
hi: सभी विशिष्टताओं को देखने के लिए पूर्ण स्क्रीन में खोलें
nl: Open op volledig scherm om alle specs te bekijken
ru: Откройте в полноэкранном режиме, чтобы увидеть все характеристики
tr: Tüm özellikleri görüntülemek için tam ekranda aç
uk: Відкрийте на весь екран, щоб переглянути всі характеристики
zh_hans: 全屏打开以查看所有规格

source: Open this app section on another UWB-capable device
da: Åbn denne app-sektion på en anden UWB-kompatibel enhed
de: Diesen App-Bereich auf einem anderen UWB-fähigen Gerät öffnen
fr: Ouvrez cette section d'application sur un autre appareil compatible UWB
hi: किसी अन्य UWB-सक्षम डिवाइस पर इस ऐप अनुभाग को खोलें
nl: Open dit appgedeelte op een ander apparaat met UWB
ru: Откройте этот раздел приложения на другом устройстве с поддержкой UWB
tr: Bu uygulama bölümünü UWB destekli başka bir cihazda aç
uk: Відкрийте цей розділ програми на іншому пристрої з підтримкою UWB
zh_hans: 在另一台支持 UWB 的设备上打开此应用程序部分

source: Operating system
da: Operativsystem
de: Betriebssystem
fr: Système opérateur
hi: ऑपरेटिंग सिस्टम
nl: Besturingssysteem
ru: Операционная система
tr: İşletim sistemi
uk: Операційна система
zh_hans: 操作系统

source: Orientation
da: Orientering
de: Ausrichtung
hi: अभिविन्यास
nl: Oriëntatie
ru: Ориентация
tr: Yönelim
uk: Орієнтація
zh_hans: 方向

source: Pack Lot Code
da: Pakkepartikode
de: Pack-Chargencode
fr: Code de lot du paquet
hi: पैक लॉट कोड
ru: Код партии блока
tr: Paket lot kodu
uk: Код партії упаковки
zh_hans: 包装批号

source: PCB Lot Code
da: PCB-partikode
de: PCB-Chargencode
fr: Code de lot de BPC
hi: पीसीबी लॉट कोड
ru: Код партии платы
tr: PCB lot kodu
uk: Код партії PCB
zh_hans: PCB 批次代码

source: Performance profile
da: Præstationsprofil
de: Leistungsprofil
fr: Profil de performances
hi: प्रदर्शन प्रोफ़ाइल
nl: Prestatieprofiel
ru: Профиль производительности
tr: Performans profili
uk: Профіль продуктивності
zh_hans: 性能简介

source: Pixel density
da: Pixeltæthed
de: Pixeldichte
fr: Densité de pixels
hi: पिक्सेल घनत्व
nl: Pixeldichtheid
ru: Плотность пикселей
tr: Piksel yoğunluğu
uk: Щільність пікселів
zh_hans: 像素密度

source: Preferred languages
da: Foretrukne sprog
de: Bevorzugte Sprachen
fr: Langues préférées
hi: पसंदीदा भाषाएँ
nl: Voorkeurstalen
ru: Предпочитаемые языки
tr: Tercih edilen diller
uk: Бажані мови
zh_hans: 首选语言

source: Prefers Cross Fade Transitions
da: Foretrækker crossfade-overgange
de: Bevorzugt Crossfade-Übergänge
fr: Préfère les transitions en fondu croisé
hi: क्रॉस फ़ेड ट्रांज़िशन को प्राथमिकता देता है
nl: Geeft de voorkeur aan crossfade-overgangen
ru: Предпочитает переходы с плавным затуханием
tr: Çapraz solma geçişlerini tercih et
uk: Віддає перевагу перехідним переходам
zh_hans: 喜欢交叉淡入淡出过渡

source: Pressure
da: Tryk
de: Druck
fr: Pression
hi: दबाव
nl: Druk
ru: Давление
tr: Basınç
uk: Тиск
zh_hans: 压力

source: Process identifier
da: Proces-id
de: Prozesskennung
fr: Identificateur de processus
hi: प्रक्रिया पहचानकर्ता
nl: Proces-ID
ru: Идентификатор процесса
tr: İşlem tanımlayıcısı
uk: Ідентифікатор процесу
zh_hans: 进程标识符

source: Process name
da: Procesnavn
de: Prozessname
fr: Nom du processus
hi: प्रक्रिया नाम
nl: Procesnaam
ru: Название процесса
tr: İşlem adı
uk: Назва процесу
zh_hans: 进程名称

source: Proximity sensor triggered
da: Nærhedssensor aktiveret
de: Näherungssensor ausgelöst
fr: Capteur de proximité déclenché
hi: निकटता सेंसर चालू हो गया
nl: Nabijheidssensor geactiveerd
ru: Датчик приближения сработал
tr: Yakınlık sensörü tetiklendi
uk: Спрацював датчик наближення
zh_hans: 接近传感器已触发

source: Public IP address
da: Offentlig IP-adresse
de: Öffentliche IP-Adresse
fr: Adresse IP publique
hi: सार्वजनिक आईपी पता
nl: Openbaar IP-adres
ru: Публичный IP-адрес
tr: Genel ip adresi
uk: Публічна IP-адреса
zh_hans: 公网 IP 地址

source: Quotation begin delimiter
da: Citat-startafgrænsning
de: Trennzeichen für Zitatbeginn
fr: Délimiteur de début de citation
hi: कोटेशन प्रारंभ सीमांकक
nl: Scheidingsteken begin citaat
ru: Разделитель начала цитаты
tr: Tırnak açma ayracı
uk: Роздільник початку цитати
zh_hans: 引用开始分隔符

source: Quotation end delimiter
da: Citat-slutafgrænsning
de: Trennzeichen für Zitatende
fr: Délimiteur de fin de citation
hi: कोटेशन अंत सीमांकक
nl: Scheidingsteken einde citaat
ru: Разделитель конца цитаты
tr: Tırnak kapama ayracı
uk: Кінцевий роздільник цитати
zh_hans: 引用结束分隔符

source: Rating
da: Bedømmelse
de: Bewertung
fr: Notation
hi: रेटिंग
nl: Classificatie
ru: Рейтинг
tr: Derecelendirme
uk: Рейтинг
zh_hans: 等级

source: Raw X
da: Rå X
de: Roh-X
fr: X brut
hi: कच्चा एक्स
nl: Ruwe X
ru: Сырой X
tr: Ham x
uk: Необроблений X
zh_hans: 原始X

source: Raw Y
da: Rå Y
de: Roh-Y
fr: Y brut
hi: रॉ वाई
nl: Ruwe Y
ru: Сырой Y
tr: Ham y
uk: Сирий Ю
zh_hans: 原始Y

source: Raw Z
da: Rå Z
de: Roh-Z
fr: Z brut
hi: कच्चा ज़ेड
nl: Ruwe Z
ru: Сырой Z
tr: Ham z
uk: Сирий Z
zh_hans: 原始Z

source: Red
da: Rød
de: Rot
fr: Rouge
hi: लाल
nl: Rood
ru: Красный
tr: Kırmızı
uk: Червоний
zh_hans: 红色

source: Reduce Motion
da: Reducer bevægelse
de: Bewegung reduzieren
fr: Réduire le mouvement
hi: मोशन घटाएं
nl: Beweging verminderen
ru: Уменьшение движения
tr: Hareketi azalt
uk: Зменшити рух
zh_hans: 减少动态效果

source: Reduce Transparency
da: Reducer gennemsigtighed
de: Transparenz reduzieren
fr: Réduire la transparence
hi: पारदर्शिता कम करें
nl: Transparantie verminderen
ru: Понижение прозрачности
tr: Şeffaflığı azaltın
uk: Зменшити прозорість
zh_hans: 降低透明度

source: Refresh rate
da: Opdateringshastighed
de: Bildwiederholrate
fr: Taux de rafraîchissement
hi: ताज़ा दर
nl: Verversingssnelheid
ru: Частота обновления
tr: Yenileme hızı
uk: Частота оновлення
zh_hans: 刷新率

source: Relative altitude
da: Relativ højde
de: Relative Höhe
fr: Altitude relative
hi: सापेक्ष ऊंचाई
nl: Relatieve hoogte
ru: Относительная высота
tr: Bağıl yükseklik
uk: Відносна висота
zh_hans: 相对高度

source: Release date
da: Udgivelsesdato
de: Veröffentlichungsdatum
fr: Date de sortie
hi: रिलीज़ की तारीख
nl: Releasedatum
ru: Дата релиза
tr: Yayın tarihi
uk: Дата випуску
zh_hans: 发售日期

source: Rounded corners
da: Afrundede hjørner
de: Abgerundete Ecken
fr: Coins arrondis
hi: गोल कोनें
nl: Afgeronde hoeken
ru: Закругленные края
tr: Yuvarlatılmış köşeler
uk: Заокруглені кути
zh_hans: 圆角

source: Save...
da: Gem...
de: Speichern...
fr: Sauvegarder...
hi: बचाना...
nl: Opslaan…
ru: Сохранить…
tr: Kaydet...
uk: Зберегти...
zh_hans: 保存...

source: Screen resolution
da: Skærmopløsning
de: Bildschirmauflösung
fr: Résolution d'écran
hi: स्क्रीन संकल्प
nl: Schermresolutie
ru: Разрешение экрана
tr: Ekran çözünürlüğü
uk: Роздільна здатність екрану
zh_hans: 屏幕分辨率

source: Screen size
da: Skærmstørrelse
de: Bildschirmgröße
fr: Taille de l'écran
hi: स्क्रीन का साईज़
nl: Schermgrootte
ru: Размер экрана
tr: Ekran boyutu
uk: Розмір екрану
zh_hans: 屏幕尺寸

source: Seconds from GMT
da: Sekunder fra GMT
de: Sekunden von GMT
fr: Secondes à partir de GMT
hi: जीएमटी से सेकंड
nl: Seconden vanaf GMT
ru: Секунды от GMT
tr: GMT'den saniye farkı
uk: Секунди від GMT
zh_hans: 距离格林尼治标准时间 (GMT) 秒数

source: Secure network
da: Sikkert netværk
de: Sicheres Netzwerk
fr: Réseau sécurisé
hi: सुरक्षित नेटवर्क
nl: Beveiligd netwerk
ru: Безопасная сеть
tr: Güvenli ağ
uk: Безпечна мережа
zh_hans: 安全网络

source: Security type
da: Sikkerhedstype
de: Sicherheitstyp
fr: Type de sécurité
hi: सुरक्षा प्रकार
nl: Beveiligingstype
ru: Тип безопасности
tr: Güvenlik türü
uk: Тип безпеки
zh_hans: 安全类型

source: Sensors
da: Sensorer
de: Sensoren
fr: Capteurs
hi: सेंसर
nl: Sensoren
ru: Сенсоры
tr: Sensörler
uk: Датчики
zh_hans: 传感器

source: Serial Number
da: Serienummer
de: Seriennummer
fr: Numéro de série
hi: क्रम संख्या
nl: Serienummer
ru: Серийный Номер
tr: Seri numarası
uk: Серійний номер
zh_hans: 序列号

source: Serious thermal state
da: Alvorlig termisk tilstand
de: Ernster thermischer Zustand
fr: État thermique grave
hi: गंभीर तापीय अवस्था
nl: Ernstige thermische toestand
ru: Серьёзный перегрев
tr: Ciddi termal durum
uk: Важкий термічний стан
zh_hans: 热状态严重

source: Sertified for iPhone performance gaming
da: Certificeret til iPhone-performancegaming
de: Für iPhone-Performance-Gaming zertifiziert
fr: Certifié pour les jeux de performance sur iPhone
hi: iPhone प्रदर्शन गेमिंग के लिए प्रमाणित
nl: Gecertificeerd voor iPhone-performance gaming
ru: Сертифицировано для высокопроизводительных игр на iPhone
tr: iPhone performans oyunculuğu için sertifikalı
uk: Сертифіковано для продуктивних ігор на iPhone
zh_hans: 已通过 iPhone 高性能游戏认证

source: Settings
da: Indstillinger
de: Einstellungen
fr: Paramètres
hi: सेटिंग्स
nl: Instellingen
ru: Настройки
tr: Ayarlar
uk: Налаштування
zh_hans: 设置

source: Shake to Undo
da: Ryst for at fortryde
de: Zum Widerrufen schütteln
fr: Secouez pour annuler
hi: पूर्ववत करने के लिए हिलाएँ
nl: Schud voor herstel
ru: Встряхивание для отмены
tr: Geri almak için sallayın
uk: Струсіть, щоб скасувати
zh_hans: 摇动即可撤消

source: Should Differentiate Without Color
da: Bør differentiere uden farve
de: Ohne Farbe differenzieren
fr: Devrait se différencier sans couleur
hi: बिना रंग के फर्क करना चाहिए
nl: Moet zonder kleur onderscheiden
ru: Различать без цвета
tr: Renk olmadan ayırt et
uk: Розрізняти без кольору
zh_hans: 无需颜色区分

source: Signal strength
da: Signalstyrke
de: Signalstärke
fr: Force du signal
hi: सिग्नल क्षमता
nl: Signaalsterkte
ru: Уровень сигнала
tr: Sinyal gücü
uk: Сила сигналу
zh_hans: 信号强度

source: Speak Screen
da: Læs skærm op
de: Bildschirminhalt sprechen
fr: Parler à l'écran
hi: स्क्रीन बोलो
nl: Spreek scherm uit
ru: Экран вслух
tr: Ekranı seslendir
uk: Промовити екран
zh_hans: 朗读屏幕

source: Speak Selection
da: Læs markering op
de: Auswahl sprechen
fr: Parler de la sélection
hi: चयन बोलें
nl: Spreek selectie uit
ru: Проговаривание
tr: Seçimi seslendir
uk: Промовити вибір
zh_hans: 朗读所选内容

source: State of Charge (%)
da: Opladningsniveau (%)
de: Ladezustand (%)
fr: État de charge (%)
hi: प्रभार का राज्य (%)
nl: Laadtoestand (%)
ru: Состояние заряда (%)
tr: Şarj durumu (%)
uk: Стан заряду (%)
zh_hans: 充电状态 (%)

source: Static colors
da: Statiske farver
de: Statische Farben
fr: Couleurs statiques
hi: स्थैतिक रंग
nl: Statische kleuren
ru: Статические цвета
tr: Statik renkler
uk: Статичні кольори
zh_hans: 静态颜色

source: Status bar
da: Statuslinje
de: Statusleiste
fr: Barre d'état
hi: स्टेटस बार
nl: Statusbalk
ru: Строка состояния
tr: Durum çubuğu
uk: Рядок стану
zh_hans: 状态栏

source: Storage
da: Lagerplads
de: Speicher
fr: Stockage
hi: भंडारण
nl: Opslag
ru: Хранилище
tr: Depolama
uk: Зберігання
zh_hans: 存储

source: Strikethrough
da: Gennemstregning
de: Durchgestrichen
fr: Barré
hi: स्ट्राइकथ्रू
nl: Doorhalen
ru: Зачёркивание
tr: Üstü çizili
uk: Закреслення
zh_hans: 删除线

source: Subdivision
da: Underafdeling
de: Unterteilung
hi: उपखंड
nl: Onderverdeling
ru: Подразделение
tr: Alt bölüm
uk: Підрозділ
zh_hans: 细分

source: Subnet mask
da: Undernetmaske
de: Subnetzmaske
fr: Masque de sous-réseau
hi: सबनेट मास्क
nl: Subnetmasker
ru: Маска подсети
tr: Alt ağ maskesi
uk: Маска підмережі
zh_hans: 子网掩码

source: Subregions
da: Underregioner
de: Unterregionen
fr: Sous-régions
hi: उपक्षेत्र
nl: Subregio's
ru: Субрегионы
tr: Alt bölgeler
uk: Субрегіони
zh_hans: 次区域

source: Supported
da: Understøttet
de: Unterstützt
fr: Soutenu
hi: का समर्थन किया
nl: Ondersteund
ru: Поддерживается
tr: Destekleniyor
uk: Підтримується
zh_hans: 支持

source: Supported GPU families
da: Understøttede GPU-familier
de: Unterstützte GPU-Familien
fr: Familles de GPU prises en charge
hi: समर्थित जीपीयू परिवार
nl: Ondersteunde GPU-families
ru: Поддерживаемые GPU-семейства
tr: Desteklenen GPU aileleri
uk: Підтримувані сімейства GPU
zh_hans: 支持的 GPU 系列

source: Switch Camera
da: Skift kamera
de: Kamera wechseln
fr: Changer de caméra
hi: कैमरा स्विच करें
nl: Wissel camera
ru: Сменить камеру
tr: Kamerayı değiştir
uk: Переключити камеру
zh_hans: 切换相机

source: System fonts
da: Systemskrifter
de: Systemschriftarten
fr: Polices système
hi: सिस्टम फ़ॉन्ट्स
nl: Systeemlettertypen
ru: Системные шрифты
tr: Sistem yazı tipleri
uk: Системні шрифти
zh_hans: 系统字体

source: System language
da: Systemsprog
de: Systemsprache
fr: Langue du système
hi: सिस्टम भाषा
nl: Systeemtaal
ru: Язык системы
tr: Sistem dili
uk: Системна мова
zh_hans: 系统语言

source: System rating
da: Systemvurdering
de: Systembewertung
fr: Évaluation du système
hi: सिस्टम रेटिंग
nl: Systeemclassificatie
ru: Системный рейтинг
tr: Sistem derecelendirmesi
uk: Рейтинг системи
zh_hans: 系统评级

source: System uptime
da: Systemets oppetid
de: Systemlaufzeit
fr: Disponibilité du système
hi: सिस्टम अपटाइम
nl: Systeem-uptime
ru: Время работы системы
tr: Sistem çalışma süresi
uk: Час роботи системи
zh_hans: 系统正常运行时间

source: Technology node
da: Teknologinode
de: Technologieknoten
fr: Nœud technologique
hi: प्रौद्योगिकी नोड
nl: Technologie-node
ru: Тех. процесс
tr: Teknoloji düğümü
uk: Технологічний вузол
zh_hans: 技术节点

source: The assistant can answer follow-up questions and use the built-in device tools
da: Assistenten kan besvare opfølgende spørgsmål og bruge de indbyggede enhedsværktøjer
de: Der Assistent kann Anschlussfragen beantworten und die integrierten Gerätewerkzeuge verwenden
fr: L’assistant peut répondre aux questions de suivi et utiliser les outils intégrés de l’appareil
hi: यह सहायक आगे के सवालों के जवाब दे सकता है और बिल्ट-इन डिवाइस टूल्स का उपयोग कर सकता है
nl: De assistent kan vervolgvragen beantwoorden en de ingebouwde apparaathulpmiddelen gebruiken
ru: Ассистент может отвечать на уточняющие вопросы и использовать встроенные инструменты устройства
tr: Asistan takip sorularını yanıtlayabilir ve yerleşik aygıt araçlarını kullanabilir
uk: Асистент може відповідати на уточнювальні запитання та використовувати вбудовані інструменти пристрою
zh_hans: 助手可以回答后续问题，并使用内建设备工具

source: Thermal state
da: Termisk tilstand
de: Thermischer Zustand
fr: État thermique
hi: तापीय अवस्था
nl: Thermische toestand
ru: Состояние нагрева
tr: Termal durum
uk: Термічний стан
zh_hans: 热状态

source: This device is not UWB-capable
da: Denne enhed er ikke UWB-kompatibel
de: Dieses Gerät ist nicht UWB-fähig
fr: Cet appareil n'est pas compatible UWB
hi: यह डिवाइस UWB-सक्षम नहीं है
nl: Dit apparaat is niet UWB-geschikt
ru: Это устройство не поддерживает UWB
tr: Bu cihaz UWB desteklemiyor
uk: Цей пристрій не підтримує UWB
zh_hans: 该设备不支持 UWB

source: This indicator shows the amount of used tokens
da: Denne indikator viser mængden af brugte tokens
de: Dieser Indikator zeigt die Anzahl der verwendeten Tokens
fr: Cet indicateur affiche le nombre de jetons utilisés
hi: यह सूचक उपयोग किए गए टोकन की मात्रा दिखाता है
nl: Deze indicator toont het aantal gebruikte tokens
ru: Этот индикатор показывает количество использованных токенов
tr: Bu gösterge kullanılan belirteç miktarını gösterir
uk: Цей індикатор показує кількість використаних токенів
zh_hans: 此指示器显示已使用的令牌数量

source: Time offset
da: Tidsforskydning
de: Zeitversatz
fr: Décalage horaire
hi: समय ऑफसेट
nl: Tijdverschuiving
ru: Смещение времени
tr: Zaman farkı
uk: Часовий зсув
zh_hans: 时间偏移

source: Time zone
da: Tidszone
de: Zeitzone
fr: Fuseau horaire
hi: समय क्षेत्र
nl: Tijdzone
ru: Часовой пояс
tr: Saat dilimi
uk: Часовий пояс
zh_hans: 时区

source: Time Zone
da: Tidszone
de: Zeitzone
fr: Fuseau horaire
hi: समय क्षेत्र
nl: Tijdzone
ru: Часовой Пояс
tr: Saat dilimi
uk: Часовий пояс
zh_hans: 时区

source: Time zone data version
da: Tidszonedataversion
de: Version der Zeitzonendaten
fr: Version des données de fuseau horaire
hi: समय क्षेत्र डेटा संस्करण
nl: Versie van tijdzonegegevens
ru: Версия данных часового пояса
tr: Saat dilimi veri sürümü
uk: Версія даних часового поясу
zh_hans: 时区数据版本

source: Token Window Usage
da: Tokenvinduesforbrug
de: Tokenfensternutzung
fr: Utilisation de la fenêtre de jetons
hi: टोकन विंडो उपयोग
nl: Gebruik van tokenvenster
ru: Использование окна токенов
tr: Belirteç penceresi kullanımı
uk: Використання вікна токенів
zh_hans: 令牌窗口使用情况

source: True heading
da: Sand retning
de: Rechtweisender Kurs
fr: Cap vrai
hi: सच्चा शीर्षक
nl: Ware koers
ru: Истинный курс
tr: Gerçek yön
uk: Істинний курс
zh_hans: 真实航向

source: Type here...
da: Skriv her...
de: Geben Sie hier ein...
fr: Tapez ici...
hi: यहाँ टाइप करें...
nl: Typ hier...
ru: Введите здесь...
tr: Buraya yazın...
uk: Введіть тут...
zh_hans: 在此输入...

source: Ultra Wideband
da: Ultrabredbånd
fr: Ultra large bande
hi: अल्ट्रा वाइड बैंड
ru: Сверхширокополосная связь
tr: Ultra geniş bant
uk: Надширокосмуговий
zh_hans: 超宽带

source: Underline
da: Understreget
de: Unterstrichen
fr: Souligner
hi: रेखांकन
nl: Onderstrepen
ru: Подчеркивание
tr: Altı çizili
uk: Підкреслити
zh_hans: 强调

source: Unified memory
da: Samlet hukommelse
de: Einheitlicher Speicher
fr: Mémoire unifiée
hi: एकीकृत स्मृति
nl: Centraal geheugen
ru: Объединённая память
tr: Birleşik bellek
uk: Уніфікована пам'ять
zh_hans: 统一内存

source: Unsupported
da: Ikke understøttet
de: Nicht unterstützt
fr: Non pris en charge
hi: असमर्थित
nl: Niet ondersteund
ru: Не поддерживается
tr: Desteklenmiyor
uk: Не підтримується
zh_hans: 不支持

source: Usage
da: Brug
de: Nutzung
hi: प्रयोग
nl: Gebruik
ru: Использование
tr: Kullanım
uk: Використання
zh_hans: 用法

source: Used
da: Brugt
de: Verwendet
fr: Utilisé
hi: इस्तेमाल किया गया
nl: Gebruikt
ru: Использовано
tr: Kullanılmış
uk: Б/в
zh_hans: 已用

source: Very low battery
da: Meget lavt batteri
de: Sehr niedriger Batteriestand
fr: Batterie très faible
hi: बहुत कम बैटरी
nl: Zeer lege batterij
ru: Очень низкий заряд
tr: Çok düşük pil
uk: Дуже низький заряд батареї
zh_hans: 电池电量极低

source: Video Autoplay
da: Automatisk videoafspilning
de: Automatische Videowiedergabe
fr: Lecture automatique de la vidéo
hi: वीडियो ऑटोप्ले
nl: Video automatisch afspelen
ru: Автовоспроизведение Видео
tr: Video otomatik oynatma
uk: Автоматичне відтворення відео
zh_hans: 视频自动播放

source: Voltage
da: Spænding
de: Spannung
fr: Tension
hi: वोल्टेज
nl: Spanning
ru: Напряжение
tr: Gerilim
uk: Напруга
zh_hans: 电压

source: Volume
da: Lydstyrke
de: Lautstärke
hi: आयतन
nl: Geluidsniveau
ru: Громкость
tr: Ses seviyesi
uk: Обсяг
zh_hans: 音量

source: Watch Specific
da: Watch-specifikt
de: Watch-spezifisch
fr: Regarder spécifiquement
hi: विशिष्ट देखें
nl: Watch-specifiek
ru: Для Watch
tr: Watch'e özel
uk: Дивитися Конкретно
zh_hans: Apple Watch 专属

source: Water lock
da: Vandlås
de: Wassersperre
fr: Serrure à eau
hi: पानी का ताला
nl: Watervergrendeling
ru: Блокировка воды
tr: Su kilidi
uk: Водяний замок
zh_hans: 入水锁定

source: Water resistance
da: Vandmodstand
de: Wasserbeständigkeit
fr: Résistance à l'eau
hi: पानी प्रतिरोध
nl: Waterweerstand
ru: Водонепроницаемость
tr: Suya dayanıklılık
uk: Водостійкість
zh_hans: 耐水性

source: White
da: Hvid
de: Weiß
fr: Blanc
hi: सफ़ेद
nl: Wit
ru: Белый
tr: Beyaz
uk: Білий
zh_hans: 白色

source: Wireless Charging
da: Trådløs opladning
de: Kabelloses Laden
fr: Chargement sans fil
hi: वायरलेस चार्जिंग
nl: Draadloos opladen
ru: Беспроводная зарядка
tr: Kablosuz şarj
uk: Бездротова зарядка
zh_hans: 无线充电

source: Wrist location
da: Håndledsplacering
de: Handgelenkposition
fr: Emplacement du poignet
hi: कलाई का स्थान
nl: Polslocatie
ru: Расположение запястья
tr: Bilek konumu
uk: Розташування зап'ястя
zh_hans: 手腕位置

source: X Axis
da: X-akse
de: X-Achse
fr: Axe X
hi: एक्स अक्ष
nl: X-as
ru: Ось X
tr: X ekseni
uk: Вісь X
zh_hans: X轴

source: Y Axis
da: Y-akse
de: Y-Achse
fr: Axe Y
hi: वाई अक्ष
nl: Y-as
ru: Ось Y
tr: Y ekseni
uk: Вісь Y
zh_hans: Y轴

source: Yes
da: Ja
de: Ja
fr: Oui
hi: हाँ
nl: Ja
ru: Да
tr: Evet
uk: Так
zh_hans: 是的

source: Your device does not support Apple Intelligence
da: Din enhed understøtter ikke Apple Intelligence
de: Dieses Gerät unterstützt Apple Intelligence nicht
fr: Votre appareil ne prend pas en charge Apple Intelligence
hi: आपका डिवाइस Apple इंटेलिजेंस का समर्थन नहीं करता है
nl: Uw apparaat ondersteunt Apple Intelligence niet
ru: Ваше устройство не поддерживает Apple Intelligence
tr: Cihazınız Apple Intelligence desteklemiyor
uk: Ваш пристрій не підтримує Apple Intelligence
zh_hans: 您的设备不支持 Apple Intelligence

source: Your device does not support Foundation Models
da: Din enhed understøtter ikke Foundation-modeller
de: Dieses Gerät unterstützt Foundation Models nicht
fr: Votre appareil ne prend pas en charge les modèles Foundation
hi: आपका डिवाइस फ़ाउंडेशन मॉडल का समर्थन नहीं करता है
nl: Uw apparaat ondersteunt Foundation Models niet
ru: Ваше устройство не поддерживает Foundation Models
tr: Cihazınız Foundation Models desteklemiyor
uk: Ваш пристрій не підтримує моделі Foundation
zh_hans: 您的设备不支持 Foundation Models

source: Your device supports Apple Intelligence
da: Din enhed understøtter Apple Intelligence
de: Dieses Gerät unterstützt Apple Intelligence
fr: Votre appareil prend en charge Apple Intelligence
hi: आपका डिवाइस Apple इंटेलिजेंस को सपोर्ट करता है
nl: Uw apparaat ondersteunt Apple Intelligence
ru: Ваше устройство поддерживает Apple Intelligence
tr: Cihazınız Apple Intelligence destekliyor
uk: Ваш пристрій підтримує Apple Intelligence
zh_hans: 您的设备支持 Apple Intelligence

source: Your device supports Foundation Models
da: Din enhed understøtter Foundation-modeller
de: Dieses Gerät unterstützt Foundation Models
fr: Votre appareil prend en charge les modèles Foundation
hi: आपका डिवाइस फाउंडेशन मॉडल का समर्थन करता है
nl: Uw apparaat ondersteunt Foundation Models
ru: Ваше устройство поддерживает Foundation Models
tr: Cihazınız Foundation Models destekliyor
uk: Ваш пристрій підтримує моделі Foundation
zh_hans: 您的设备支持 Foundation Models

source: Z Axis
da: Z-akse
de: Z-Achse
fr: Axe Z
hi: Z अक्ष
nl: Z-as
ru: Ось Z
tr: Z ekseni
uk: Вісь Z
zh_hans: Z轴
